{
    "titulo" : "palavra do prefeito",
    "subtitulo" : null,
    "prefeito_nome" : "Ricardo Nunes",
    "assinatura" : "2025-03-01",
    "paragrafos" : [
        "é uma honra e uma alegria ser prefeito de São Paulo. Um privilégio poder servir à população da cidade que amo, o lugar onde eu nasci. Uma missão que cumpro ciente da grande responsabilidade a mim confiada e do enorme desafio que representa administrar a capital que, com os municípios vizinhos, forma a 5ª maior região metropolitana do mundo em número de habitantes. Uma cidade que exerce liderança, impacta a vida de milhões de pessoas de outros lugares, é motor de desenvolvimento e está preparada para continuar a ser. São Paulo hoje pode olhar para a frente e seguir adiante com otimismo e esperança. Já está no caminho certo e sabe aonde quer chegar. Tem uma gestão absolutamente comprometida com o trabalho responsável e incessante, com a inovação, com o planejamento e, acima de tudo, com as pessoas. A Prefeitura adquiriu a condição de formular e executar políticas públicas de maneira estruturada,\na médio e longo prazo, e ao mesmo\ntempo oferecer respostas às necessidades\nurgentes da capital. Mas o que mais\nimporta – e é o que busco como prefeito\n– é que as políticas resultem em melhorias\nreais, perceptíveis, na vida dos cidadãos.\nQuem se beneficia dos serviços municipais\nsabe a diferença que eles fazem no dia a dia\ne o transtorno que a falta deles provoca.\nEmbora melhorias devam ser feitas, é claro,\nem toda a cidade, são os bairros mais pobres\nque precisam ser priorizados sempre.\n O trabalho da Prefeitura tem de estar em\ntodas as regiões da capital e em todas as\náreas da gestão. Mas a obrigação de estabelecer\nprioridades exige um",
         "compromisso: garantir que os recursos cheguem aos lugares onde são mais necessários e na forma de medidas efetivas, com resultados concretos, mensuráveis. Este Programa de Metas (PdM) que aqui apresento em versão inicial para diálogo com a sociedade – ambicioso e factível ao mesmo tempo, coerente com a realidade da Prefeitura e a grandeza de São Paulo – foi concebido para melhorar de fato as condições de vida de nossa gente. É preciso agora debatê-lo com os cidadãos e torná-lo ainda melhor. O PdM tem de estar intimamente ligado aos propósitos de vida das pessoas. Compete a quem as representa ouvi-las, compreender as diferentes demandas e expectativas e transformar esses anseios em projetos viáveis, os projetos em objetivos e os objetivos em realizações. É o que vamos começar a fazer nos próximos meses, com um ciclo de audiências públicas por toda a cidade, para escrevermos juntos o futuro, com nossas próprias mãos. Nossos sonhos são muitos e imensos. Não cabem, eu sei, em um Programa de Metas para quatro anos de gestão. Mas cabe ao Programa de Metas ser, mais que uma expressão desses sonhos, um farol para avançarmos em direção ao destino que almejamos e a régua com a qual queremos que nossos esforços sejam medidos. Há muito trabalho a fazer. Trabalho que é a grande marca desta cidade e do seu povo. Trabalho que supera as adversidades e que sempre triunfa."
    ]
}